"bib-Uj-vzu.title" = "Ablage";
"dMs-cI-mzQ.title" = "Ablage";
"LE2-aR-0XJ.title" = "Alle nach vorne bringen";
"DVo-aG-piG.title" = "Schließen";
"F2S-fz-NVQ.title" = "Hilfe";
"sf8-Ko-Xhb.title" = "Hilfe";
"wpr-3q-Mcd.title" = "Hilfe";
"Vdr-fp-XzO.title" = "Andere ausblenden";
"Olw-nP-bQN.title" = "QuickLook Video ausblenden";
"FKE-Sm-Kum.title" = "QuickLook Video-Hilfe";
"4sb-4s-VLi.title" = "QuickLook Video beenden";
"37f-qP-fvU.title" = "Miniaturen";
"QE0-Cv-OSp.title" = "Bitte starten Sie Finder neu oder melden Sie sich erneut an, um die Vorschau von Videodateien zu sehen.";
"9ZM-hR-Vmn.title" = "Version";
"Td7-aD-5lo.title" = "Fenster";
"aUF-d1-5bR.title" = "Fenster";
"wBi-TN-rGU.title" = "In den nächsten Minuten kann es zu einer erhöhten Prozessor- und Festplattenauslastung kommen, da Spotlight zunächst alle nicht-unterstützten Audio- und Videodateien indexiert.";
"KHh-sh-atU.title" = "Aktualisieren";
"fxY-dc-4ds.title" = "Schnappschuss";
"ScK-fP-kjN.title" = "Abbrechen";
"TjD-TN-u0A.title" = "Abbrechen";
"N0n-6K-3kI.title" = "Melden";
"Gye-Xd-78R.title" = "Problem melden";
"vHb-9r-BgU.title" = "Problem melden";
